[
  {
    "picture": "https://wallpaperaccess.com/full/7282469.jpg",
    "name": "Cricket",
    "description": "Id anim quis occaecat amet sunt aliqua Lorem sint commodo esse voluptate laboris esse non. Velit consectetur eiusmod nulla dolor magna do Lorem occaecat qui commodo ut incididunt proident voluptate. Ex mollit tempor proident id duis commodo deserunt labore esse. Exercitation laboris laboris duis commodo adipisicing.\r\n",
    "age": 27,
    "time": "30"
  },
  {
    "picture": "https://images.hindustantimes.com/img/2022/09/28/1600x900/D_1664342861066_1664342861276_1664342861276.jpg",
    "name": "Badminton",
    "description": "Ullamco commodo et aliquip reprehenderit elit consectetur amet in qui labore duis. Sunt commodo minim ex aliqua in ipsum pariatur aliqua exercitation nostrud. Enim do do laboris duis mollit anim sint aliqua Lorem consectetur ex amet reprehenderit. Do excepteur proident ea aute. Ullamco proident anim incididunt anim velit non.\r\n",
    "age": 23,
    "time": "15"
  },
  {
    "picture": "https://thedailynewnation.com/library/1653407094_6.jpg",
    "name": "Hocky",
    "description": "Consequat irure cupidatat laboris consequat dolore ipsum voluptate officia ullamco mollit eiusmod magna in laborum. Dolore quis aute irure mollit ad laboris et ex. Ad deserunt qui minim in anim tempor mollit quis sunt sint irure magna. Velit pariatur in fugiat do duis veniam magna commodo anim magna deserunt. Cupidatat culpa irure ullamco fugiat.\r\n",
    "age": 32,
    "time": "10"
  },
  {
    "picture": "https://resize.indiatvnews.com/en/resize/newbucket/1200_-/2022/10/fe4ju0pakaapprr-1665598139.jpg",
    "name": "Kabady",
    "description": "Amet exercitation consectetur cupidatat aliqua. Consectetur aliqua occaecat ad et ullamco consectetur tempor sit in aliqua ullamco tempor enim. Excepteur laboris magna consequat irure cupidatat labore ut voluptate excepteur qui aliquip. Cupidatat culpa nulla elit laborum consectetur tempor in. Consectetur et consequat duis excepteur. Dolor consectetur amet adipisicing qui Lorem qui laboris aliqua aliqua eiusmod incididunt veniam. Et aute incididunt labore nostrud mollit reprehenderit.\r\n",
    "age": 26,
    "time": "30"
  },
  {
    "picture": "https://i.ytimg.com/vi/iosyT7Um9PQ/maxresdefault.jpg",
    "name": "Lodu",
    "description": "Eu mollit quis velit eu nulla deserunt anim in commodo occaecat veniam exercitation adipisicing non. Occaecat id sint ea velit sunt ipsum amet dolore cillum eiusmod sint proident cillum cupidatat. Consectetur dolor in ipsum qui. Tempor eu amet velit proident sint mollit eiusmod commodo elit ipsum. Duis cupidatat non exercitation qui sit commodo. Aliqua aute sunt amet excepteur aute nostrud esse esse.\r\n",
    "age": 37,
    "time": "40"
  },
  {
    "picture": "https://media.npr.org/assets/img/2022/09/20/52334817533_d49b7dcd25_o_custom-de3dcbcd099d2e6176a81f43ecd1babcd95cae58-s1100-c50.jpg",
    "name": "Chess",
    "description": "Ullamco labore occaecat voluptate duis exercitation duis ea velit. Quis aute deserunt ea dolor laboris non nostrud aliqua aliqua laborum. Ex consectetur eiusmod ipsum excepteur do consectetur Lorem veniam voluptate velit ut. Magna sint sint tempor tempor ut anim exercitation. Ipsum magna pariatur in pariatur incididunt dolore incididunt consequat excepteur veniam tempor excepteur esse. Tempor irure proident dolore nulla ipsum elit dolore pariatur ea ex.\r\n",
    "age": 27,
    "time": "50"
  }
  
]